const smokingData = {
    title: '흡연',
    content: [
        {
            subtitle: '흡연과 암',
            description:
                '흡연은 폐암, 구강암, 간암, 인두암, 후두암, 식도암, 위암, 신장암, 방광암, 대장암, 췌장암, 자궁경부암, 백혈병 등 각종 암 발생의 주요 원인이 됩니다. 하루에 담배를 10개비 또는 그 이하로 피우는 사람은 평균수명이 5년 단축되고, 폐암 발생 위험도는 비흡연자에 비해서 20배 이상 높아집니다(『2015 금연 지침서』, 보건복지부, 참고).',
        },
        {
            subtitle: '흡연과 질병',
            description:
                '흡연은 동맥경화를 촉진시키며, 협심증 및 심근경색증 등의 관상동맥 질환뿐만 아니라, 뇌출혈, 뇌경색과 같은 뇌혈관 질환의 위험도를 많게는 10배 이상 증가시킵니다. 또한 만성 폐쇄성 폐질환, 폐렴, 결핵, 천식 등의 호흡기질환 그리고 임신 중 합병증과 영아돌연사, 남성의 성기능 장애와 같은 생식기계질환 등 각종 질병 발생의 원인이 됩니다(『2019년 지역사회 통합건강증진사업 안내』, 보건복지부 한국건강증진개발원, p7).',
        },
        {
            subtitle: '흡연과 눈 건강',
            description:
                '흡연은 눈의 결막을 자극하고 혈관수축을 통하여 허혈성 시신경변화를 일으킬 수 있으며 눈의 맥락막 혈관의 경화와 망막의 저산소 손상을 일으킴으로써 노인성 황반변성(age-related macular degeneration, AMD) 발생에 영향을 미칩니다. 흡연자의 경우 노인성 황반변성 발병 위험이 86% 높고, 발병 연령도 비흡연자에 비해 평균 5년 빠르다는 연구결과가 있으며 몇몇 연구에서는 최소 20년 이상 금연을 유지할 때 노인성 황반변성의 위험성이 감소한다고 알려져 있습니다.(출처: 금연길라잡이)',
        },
    ],
};

export default smokingData;
